const news = [
    {
      id: 1,
      title: 'Проект «Моногорода. Здоровье и безопасность старшего поколения»',
      startDate: '01.02.2023',
      endDate: '31.07.2024',
      supportAmount: '943 266 руб.',
      results: `Проведено 15 выездных обучающих семинаров для людей старшего поколения по профилактике сердечно-сосудистых и онкологических заболеваний, особенностям питания пожилых людей и их защиты от мошеннических посягательств. Семинары проведены во всех моногородах Ивановской области, в которых приняли участие в общей сложности 1128 человек.По завершении семинаров были проведены 66 индивидуальных консультаций слушателей семинара с преподавателями по тематике занятий, была организована выдача слушателям раздаточного материала по темам семинара (брошюр и буклетов), средства индивидуальной защиты (маски), анкет обратной связи. Было проведено комплексное обследование 478 участников семинаров специалистами Центра здоровья областного кардиодиспансера (взвешивание, измерение, индивидуальное консультирование).`,
    },
    {
      id: 2,
      title: 'Проект «Здоровье и безопасность старшего поколения»',
      startDate: '01.07.2021',
      endDate: '31.12.2022',
      supportAmount: '1 116 798 руб.',
      results: `Проведено 27 обучающих семинара в 26 городских округах и районных центрах Ивановской области. В общей сложности в них приняли участие 2116 ветеранов, 128 человек из числа слушателей семинара (женщины) прошли обследование на маммографе. Вне рамок проекта, после завершения семинаров проведено комплексное обследование 687 слушателей семинара специалистами Центра здоровья ОБУЗ "Кардиологический диспансер", партнера проекта, с целью выявления факторов риска сердечно-сосудистых заболеваний и их осложнений. Каждому прошедшему обследование был составлен индивидуальный план по формированию здорового образа жизни, коррекции имеющихся факторов риска и по показаниям проведено углубленное профилактическое консультирование.`,
    },
    {
      id: 3,
      title: 'Проект «Информационная и правовая поддержка старшего поколения»',
      startDate: '01.07.2019',
      endDate: '30.09.2020',
      supportAmount: '499 584 руб.',
      results: `В соответствии с проектом было проведено 12 выездных обучающих семинаров, в том числе 10 – во всех моногородах Ивановской области (Приволжск, Фурманов, Южа, Вичуга, Наволоки, Колобово, Тейково, Каменка Вичугского района, Савино и Петровское), которые являются наиболее социально уязвимыми в связи с тенденциями «свертывания» или прекращения там хозяйственной деятельности. Также семинары были проведены в городах Иваново и Кохме. В общей сложности в семинарах приняли участие 1038 слушателей целевой группы проекта – людей старшего поколения из 18 районных и городских ветеранских организаций. Кроме вопросов профилактики онкозаболеваний, в рамках семинаров также были рассмотрены вопросы профилактики бытового травматизма, оказания первой помощи пострадавшим, защиты пожилых людей от мошеннических посягательств, безопасного поведения в лесу и на природе, профилактики простудных заболеваний и заболеваний новой короновирусной инфекцией.`,
    }
  ];

export default news;
